let data = [
    {
      id : 0,
      title : "나이키 덩크 로우 레트로",
      content : "하드우드 코트를 위해 탄생하여 스트리트로 무대를 옮겨온 농구 아이콘이 클래식한 디테일과 레트로 농구 스타일로 돌아왔습니다. 80년대 감성으로 패딩 처리된 로우컷 카라가 어디서든 편안한 발걸음을 이끌어 줍니다.",
      price : 129000
    },
  
    {
      id : 1,
      title : "나이키 에어포스1",
      content : "1, 2, 3을 다 세기도 전에 누구보다도 빠르게 신고 나갈 수 있는 오리지널 농구화입니다. 손을 대지 않고 신을 수 있는 플라이이즈 시스템 덕에 착용이 편리하며, 산뜻한 가죽 소재에 깔끔한 컬러를 입혀 언제 어떤 룩에든 어울립니다. 많은 사랑을 받아온 요소에 약간의 새로움을 더해 완성되었습니다.",
      price : 139000
    },
  
    {
      id : 2,
      title : "에어 조던1 미드",
      content : "오리지널 AJ1에서 영감을 받은 이 미드 탑 에디션은 모두가 사랑하는 아이코닉한 스타일을 유지하면서 다양한 색상과 산뜻한 가죽으로 독특한 개성을 표현합니다.",
      price : 159000
    },

    {
      id : 3,
      title : "에어맥스 95 에센셜",
      content : "인체와 러닝 DNA에서 영감을 얻은 나이키 에어맥스 95 에센셜은 놀랍도록 편안한 착화감과 시선을 사로잡는 스타일이 조화를 이룹니다. 근육을 본뜬 아이코닉한 사이드 패널이 돋보이며, 앞꿈치와 뒤꿈치의 투명 나이키 에어가 걸음마다 쿠션감을 전달합니다.",
      price : 179100
    }
  ] 

  export default data;